---
kind: enumMember
id: F:Autodesk.Revit.DB.Mechanical.AirCoolingCoilType.ChilledWater
enum: Autodesk.Revit.DB.Mechanical.AirCoolingCoilType
zh: 冷冻水
source: html/ce639210-0441-5cb7-6316-bd6aad96482a.htm
---
# Autodesk.Revit.DB.Mechanical.AirCoolingCoilType.ChilledWater

**中文**: 冷冻水